getantidote/use-omz

ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/aws
ohmyzsh/ohmyzsh path:plugins/docker
ohmyzsh/ohmyzsh path:themes/intheloop.zsh-theme

mattmc3/ez-compinit
romkatv/zsh-defer
zsh-users/zsh-completions kind:fpath path:src
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
MichaelAquilina/zsh-you-should-use
zsh-users/zsh-syntax-highlighting
